tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "exiftool"
brew "gcc"
brew "node"
brew "opensc"
brew "openjdk@8"
brew "mysql@5.7"
brew "python"
brew "sshfs"
brew "tmux"
brew "trash-cli"
brew "vim"
brew "zsh"
cask "adobe-acrobat-reader"
cask "authy"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "intellij-idea-ce"
cask "mendeley-reference-manager"
cask "osxfuse"
cask "postman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoomus"
