tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "kryptco/tap"
cask "osxfuse"
brew "bat"
brew "exa"
brew "exiftool"
brew "fzf"
brew "newman"
brew "opensc"
brew "pyenv"
brew "sshfs"
brew "tmux"
brew "trash-cli"
brew "vim"
brew "zsh"
brew "ripgrep"
brew "kryptco/tap/kr"
cask "adobe-acrobat-reader"
cask "authy"
cask "docker"
cask "github"
cask "google-chrome"
cask "iterm2"
cask "mendeley-reference-manager"
cask "openvpn-connect"
cask "postman"
cask "slack"
cask "spotify"
cask "tableplus"
cask "transmit"
cask "visual-studio-code"
cask "zoomus"
